/* AMainMenu */
"29.title" = "AMenuPrincipal";

/* About MPlayerX */
"58.title" = "Acerca MPlayerX";

/* Donate... */
"1009.title" = "Donar...";

/* Preferences… */
"129.title" = "Preferencias…";

/* Services */
"131.title" = "Servicios";

/* Services */
"130.title" = "Servicios";

/* Hide MPlayerX */
"134.title" = "Ocultar MPlayerX";

/* Hide Others */
"145.title" = "Ocultar Otros";

/* Show All */
"150.title" = "Mostrar Todos";

/* Quit MPlayerX */
"136.title" = "Salir de MPlayerX";

/* File */
"83.title" = "Archivo";

/* File */
"81.title" = "Archivo";

/* Open… */
"72.title" = "Abrir…";

/* Open VIDEO_TS... */
"1088.title" = "Abrir VIDEO_TS...";

/* Open URL... */
"644.title" = "Abrir URL...";

/* Open Recent */
"124.title" = "Abrir Reciente";

/* Open Recent */
"125.title" = "Abrir Reciente";

/* Clear Menu */
"126.title" = "Limpiar Menú";

/* Close */
"73.title" = "Cerrar";

/* Save As… */
"80.title" = "Salvar Como…";

/* Move To Trash */
"996.title" = "Mover a la Papelera";

/* Edit */
"659.title" = "Editar";

/* Edit */
"660.title" = "Editar";

/* Cut */
"664.title" = "Cortar";

/* Copy */
"665.title" = "Copiar";

/* Paste */
"666.title" = "Pegar";

/* Delete */
"668.title" = "Borrar";

/* Select All */
"669.title" = "Seleccionar Todo";

/* Snapshot */
"786.title" = "Instantanea";

/* View */
"975.title" = "Vista";

/* View */
"976.title" = "Vista";

/* Original Size */
"1084.title" = "Tamaño Original";

/* Double Size */
"1093.title" = "Tamaño Doble";

/* Fit To Screen */
"1098.title" = "Encajar en la Pantalla";

/* Enter Fullscreen */
"982.title" = "Entrar en Pantalla completa";

/* Aspect Ratio */
"1102.title" = "Relación de Aspecto";

/* Aspect Ratio */
"1103.title" = "Relación de Aspecto";

/* Unlock Aspect Ratio */
"903.title" = "Desbloquear la Relación de Aspecto";

/* Restore Aspect Ratio */
"904.title" = "Restaurar la Relación de Aspecto";

/* Show Letterbox */
"916.title" = "Mostrar ventana Letterbox";

/* Mirror */
"1050.title" = "Espejo";

/* Flip */
"1051.title" = "Voltear";

/* Increase Window Size */
"942.title" = "Incrementar el tamaño de la Ventana";

/* Decrease Window Size */
"943.title" = "Disminuir el tamaño de la Ventana";

/* Increase Frame Size */
"1036.title" = "Incrementar el tamaño del Frame";

/* Increase Frame Size (minor) */
"1037.title" = "Incrementar el tamaño del Frame (menor)";

/* Decrease Frame Size */
"1038.title" = "Disminuir el tamaño del Frame";

/* Decrease Frame Size (minor) */
"1039.title" = "Disminuir el Tamaño del Frame (menor)";

/* Reset Frame Size */
"1033.title" = "Reiniciar el tamaño del Frame";

/* Move Frame To Center */
"1001.title" = "Mover el Frame hacia el Centro";

/* Switch Video */
"935.title" = "Cambiar Video";

/* Increase Speed */
"1057.title" = "Incrementar la Velocidad";

/* Decrease Speed */
"1058.title" = "Disminuir la Velocidad";

/* Reset To Normal Speed */
"1059.title" = "Reiniciar a Velocidad Normal";

/* Switch Audio */
"853.title" = "Cambiar Audio";

/* Channels */
"1124.title" = "Canales";

/* Channels */
"1125.title" = "Canales";

/* Restore */
"1126.title" = "Restaurar";

/* Stereo */
"1128.title" = "Estereo";

/* Left only */
"1129.title" = "Izquierda sólo";

/* Right only */
"1130.title" = "Derecha sólo";

/* Left expanded */
"1131.title" = "Izquierda expandido";

/* Right expanded */
"1132.title" = "Derecha expandido";

/* Increase Volume */
"857.title" = "Incrementar Volumen";

/* Decrease Volume */
"858.title" = "Disminuir Volumen";

/* Increase Audio Delay */
"1066.title" = "Incrementar el Retraso de Audio";

/* Decrease Audio Delay */
"1067.title" = "Disminuir el Retraso de Audio";

/* Reset Audio Delay */
"1068.title" = "Reiniciar el retraso de Audio";

/* Switch Subtitle */
"784.title" = "Cambio de Subtitulo";

/* Increase Subtitle Size */
"829.title" = "Incrementar el tamaño de Subtitulo";

/* Decrease Subtitle Size */
"830.title" = "Disminuir el tamaño del Subtitulo";

/* Increase Subtitle Delay */
"1075.title" = "Incrementar el Retraso de Subtitulo";

/* Decrease Subtitle Delay */
"1076.title" = "Disminuir el Retraso de Subtitulo";

/* Reset Subtitle Delay */
"1077.title" = "Reiniciar el Retraso de Subtitulo";

/* Show Auxiliary Controls */
"992.title" = "Mostrar Controles Auxiliares";

/* Playback */
"782.title" = "Volver a reproducir";

/* Playback */
"783.title" = "Volver a reproducir";

/* Play from last stopped place */
"836.title" = "Reproducir desde último lugar detenido";

/* Chapters */
"1140.title" = "Capitulos";

/* Play Next Episode */
"1025.title" = "Reproducir Siguiente Episodio";

/* Play Previous Episode */
"1026.title" = "Reproducir Episodio Anterior";

/* Window */
"19.title" = "Ventana";

/* Window */
"24.title" = "Ventana";

/* Minimize */
"23.title" = "Minimizar";

/* Media Info */
"953.title" = "Info de Media";

/* Video Tuner */
"912.title" = "Sintonizador de Video";

/* Equalizer */
"956.title" = "Equalizador";

/* Bring All to Front */
"5.title" = "Traer todo al frente";

/* Help */
"490.title" = "Ayuda";

/* Help */
"491.title" = "Ayuda";

/* Report bugs / Feedback... */
"1012.title" = "Reportar Errores / Feedback...";

